<template>
    <div class="m-voteRules">
      <div class="banner"></div>
      <div class="format">
        <h3 class="title">一、活动背景</h3>
        <p>为鼓励广大车主文明驾驶、安全出行，大力提倡文明驾驶的新风尚，为广大驾驶员树立文明驾驶的榜样，同时大力倡导“爱我深圳，停用少用，绿化出行”理念，增强深圳市民现代化交通意识和文明交通观念，提高市民文明素质和城市文明程度，为营造深圳良好的交通环境和文明秩序做出贡献。支队联合市文明办、平安产险深圳分公司、市绿联办、市道路货物运输业“反超联盟”，共同举办第二届“发现平安好车主，争做文明驾驶人”活动。</p>
        <h3 class="title">二、投票规则</h3>
        <p>1. 本次活动将评选出“平安好车主，文明驾驶人”称号的驾驶人共300名，设置三个级别的奖项、并均可成为深圳“交通安全志愿者”。市民可通过深圳交警公众号、支付宝城市服务星级车主服务或平安好车主APP活动的界面进行投票。</p>
        <p>2. 每人每天限投票一次。</p>
        <p>3. 不得通过软件进行刷票，一旦发现刷票行为则取消参与资格。</p>
        <p>4. 投票时间：<b>2017年11月24日至11月28日。</b></p>
      </div>
      <!-- 底部导航 -->
      <VoteNav />
    </div>
  </template>
  
  <script>
  import VoteNav from './voteNav'
  export default {
    components: {
      VoteNav
    }
  }
  </script>
  
  <style lang="less">
  @import './vote.less';
  </style>